# cask install list

## include an uncommented list of homebrew cask packages to install

emacs
macvim
1password
alfred
appcleaner
bartender
daisydisk
deckset
docker
fantastical
focusatwill
google-chrome
iterm2
karabiner-elements
keyboard-maestro
moom
omnifocus
slack
textexpander
the-unarchiver
visual-studio-code
