# cask install list

## include an uncommented list of homebrew cask packages to install

emacs
macvim
1password
alfred
appcleaner
bartender
daisydisk
deckset
dropbox
fantastical
focusatwill
google-chrome
hazel
iterm2
java11
karabiner-elements
keyboard-maestro
launchcontrol
marked
moom
nvalt
omnifocus
slack
spotify
textexpander
the-unarchiver
tripmode
