# cask install list

## include an uncommented list of homebrew cask packages to install

emacs
macvim
1password
alfred
#amazon-music
#anvil
appcleaner
bartender
caffeine
daisydisk
#dash
docker
dropbox
#etcher
fantastical
flux
focusatwill
google-chrome
gpg-suite
hazel
iterm2
java
karabiner-elements
keepassxc
keyboard-maestro
launchcontrol
marked
moom
nvalt
omnifocus
postman
slack
spotify
textexpander
#textual
the-unarchiver
tripmode
#vagrant
#vagrant-manager
virtualbox
virtualbox-extension-pack
